[
	{
		"name":"Медный всадник",
		"short_description":"<p>Памятник Петру I на Сенатской площади в Санкт-Петербурге. Его открытие состоялось 7 (18) августа 1782 года.</p>",
		"description":"Модель конной статуи Петра выполнена скульптором Этьеном Фальконе в 1768—1770. Голову статуи лепила ученица этого скульптора, Мари Анн Колло. Змею, по замыслу Фальконе, вылепил Фёдор Гордеев. Отливка статуи осуществлялась под руководством литейных дел мастера Екимова Василия Петровича и была закончена в 1778 году. Архитектурно-планировочные решения и общее руководство осуществлял Юрий Фельтен.",
		"lat":59.9362824,
		"long":30.3019605,
		"radius":250,
		"tags": "Peter 1","Saint-Petersburg"
	},
	{
		"name":"Ростральные колонны",
		"short_description":"Ростральные колонны — архитектурные сооружения в центре Санкт-Петербурга, на Стрелке Васильевского острова. В XIX веке выполняли функцию фонарей (не маяков!) порта северной столицы.",
		"description":"Ростральные колонны были возведены в 1810 году по проекту французского архитектора Тома де Томона, который украсил их рострами кораблей. Это олицетворение показывает мощь и величие морского флота государства, а также отсылает к древнеримскому обычаю украшать колонны рострами (лат. rostra, множественное число от лат. rostrum, нос корабля) поверженных (трофейных) вражеских кораблей.",
		"lat":59.9446823,
		"long":30.3049712,
		"radius":250,
		"tags": "Saint-Petersburg"
	},
	{
		"name":"Петропавловский собор",
		"short_description":"Православный собор в Санкт-Петербурге в Петропавловской крепости, усыпальница русских императоров, памятник архитектуры петровского барокко.",
		"description":"В 1703 году Пётр I заложил на берегу Финского залива Петропавловскую крепость. Пётр понимал, что новая Россия нуждается в архитектуре, способной выразить идеи времени. Стремясь усилить главенствующее положение молодой столицы среди городов России, государь задумал новое строение, которое поднялось бы выше колокольни Ивана Великого и Меншиковой башни. Новый храм должен был стать самым значительным сооружением столицы и находиться в самом сердце Петропавловской крепости.",
		"lat":59.949957,
		"long":30.3167595,
		"radius":250,
		"tags": "Peter 1","Saint-Petersburg"
	},
	{
		"name":"Домик Петра I",
		"short_description":"Первая постройка в Санкт-Петербурге, летнее жилище царя Петра I в период с 1703 по 1708 годы.",
		"description":"Этот небольшой деревянный домик площадью 60 м² был построен солдатами-плотниками недалеко от Троицкой площади всего за три дня — 13 (24) мая по 15 (26) мая 1703[1]. Здесь же 16 (27) мая прошло празднование по случаю присоединения земель и основания нового города.В 1930 году в домике был открыт музей, где представлены артефакты той эпохи и подлинные вещи самого Петра.",
		"lat":59.9534056,
		"long":30.3294965,
		"radius":250,
		"tags": "Peter 1","Saint-Petersburg"
	}
]