[
	{
		"number" : 0,
		"name" : "Кинематограф и культура",
		"description" : "Если вам всегда была интересна тема кинематогрофа - этот квест для вас!",
		"image" : "2",
		"points" : [
			{
				"number":0,
				"name":"Выход из метро 'Гостинный двор'",
				"short_description":"",
				"description":"",
				"lat":59.934135,
				"long":30.333871,
				"radius":50,
				"help": null,
				"images": null
			},
			{
				"number":1,
				"name":"Кинотеатр 'Биограф'",
				"short_description":"<p>6 мая 1896 г. на Невском пр. открылось помещение, где демонстрировалась 'интересная новинка', именуемая синематограф.</p>",
				"description":"6 мая 1896 г. на Невском пр. открылось помещение, где демонстрировалась 'интересная новинка', именуемая синематограф. Это был самый первый в России кинотеатр, который назывался 'Биограф', полное название 'Биограф. Зрелище электрического мира. Люмьер'.Демонстрировались следующие сюжеты: «Картины из жизни Петербурга, Парижа», «Стереоскопные виды Парижских картин», 'Живая фотография' (смотри видео).Оригинальное здание не сохранилось, спустя несколько лет после открытия кинотеатра оно было разобрано, и на его месте был реализован проект Л.Н.Бенуа. Однако сохранились фотографии и зарисовки того здания, в котром находился кинотеатр 'Биограф'.",
				"lat":59.934619,
				"long":30.333493,
				"radius":50,
				"help":[
					{
						"number":0,
						"image":"http://p1.citywalls.ru/photo_137-141045.jpg?mt=1351507994",
						"text":"На фасаде этого здания, выходящего на Невский проспект прямо напротив выхода из метро, вы можете увидеть барельефы, изображающие головы львов, женские профили, мифических существ."
					},
					{
						"number":1,
						"image":"http://saint-petersburg.ru/i/msg/0309/0806/ph32.jpg",
						"text":"Здание, которое вам необходимо найти, было построено в 1901-1902 гг. Попробуйте отыскать его по фотографии проекта, выполненного архитектором Л.Н.Бенуа."
					}
				],
				"images":[
					{
						"number":0,
						"name":"Газета",
						"image":"http://www.citywalls.ru/house/comm_image33-33798.jpg?mt=1453299384&s=880q30uous87uq1dncmf8e97k7"
					},
					{
						"number":1,
						"name":"Фасад",
						"image":"http://p3.citywalls.ru/photo_33-34427.jpg?mt=1273625807"
					}
				]
			},
			{
				"number":2,
				"name":"Промежуточное место",
				"short_description":"",
				"description":"",
				"lat":59.934480,
				"long":30.335057,
				"radius":80,
				"help":[
					{
						"number":0,
						"image":"",
						"text":"Дойдите до одной из старейших улиц Санкт-Петербурга, название которой связано с таким историческим фактом: в начале 18 века усадьбы аристократов с садами выходили на просеку, именно эта просека и стала в последствии улицей, которую вам необходимо найти."
					}
				],
				"images": null
			},
			{
				"number":3,
				"name":"Дом с четырьмя колоннадами",
				"short_description":"<p>В 1914 г. возведена каменная двухэтажная пристройка к флигелю с залом для кинематографа и были устроены кинематограф и театр.</p>",
				"description":"В 1914 г. возведена каменная двухэтажная пристройка к флигелю с залом для кинематографа и были устроены кинематограф и театр 'Павильон де Пари' по проекту арх. Блувштейна Якова Захаровича. В августе 1915 г. именно здесь дебютировал легендарный певец А. Н. Вертинский. В помещении 'Павильона де Пари' в 1921 г. открыты театр 'Вольная комедия' и ночной театр-кабаре 'Балаганчик', в 1929 г. - кинотеатр 'Капитолий', с 1929 г. кинотеатр 'КРАМ' (Кинотеатр рабочей молодежи), затем кинотеатр 'Молодежный', который был закрыт уже в наше время.",
				"lat":59.936017,
				"long":30.336155,
				"radius":140,
				"help":[
					{
						"number":0,
						"image":"",
						"text":"Это здание, расположенное на Садовой улице между Невским пр. и Итальянской ул., называют 'Домом с четырьмя колоннадами', и это название дано ему не просто так. Попробуйте найти его."
					},
					{
						"number":1,
						"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/1820s_House_with_4_collums_Watercolor.jpg/1920px-1820s_House_with_4_collums_Watercolor.jpg",
						"text":"На месте этого дома в начале 18 века располагалась тайная концелярия, а в середине 18 века было построено новое здание для графа И.И.Шувалова. В 1809 г. арх. С. П. Берников составил проект перестройки дома. После его смерти работу продолжил арх. Л. Руска, изменивший проект. Фасад оформлен портиками из ионических колонн завершенными треугольными фронтонами. Стены украшены декоративными скульптурными панно на мифологические темы. Попробуйте найти здание по рисунку 1820-ых годов."
					}
				],
				"images":[
					{
						"number":0,
						"name":"Кинотеатр",
						"image":"https://spbarchives.ru/documents/10157/2723901/17.jpg"
					},
					{
						"number":1,
						"name":"Фое",
						"image":"http://p3.citywalls.ru/photo_57-58999.jpg?mt=1288136608"
					}
				]
			},
			{
				"number":4,
				"name":"Манежная площадь",
				"short_description":"",
				"description":"",
				"lat":59.936032,
				"long":30.338541,
				"radius":100,
				"help":[
					{
						"number":0,
						"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Elizabeth_of_Russia%27s_departure.jpg/1920px-Elizabeth_of_Russia%27s_departure.jpg",
						"text":"По соседству с 'Домом с четырьми колоннадами' расположено много интересных объектов. Например, здание, которое в середине 18 века принадлежало известному деятелю русской культуры И.И.Шувалову (частым гостем в этом доме был М.В.Ломоносов), а в последствии в нем находилось министерство юстиции. Попробуйте понять, о каком здании речь, ориентриуясь на картину 18 века из собрания Кусковского дворца музея."
					}
				],
				"images": null
			},
			{
				"number":5,
				"name":"Петроградское губернское кредитное общество - Кинотеатр 'Родина'.",
				"short_description":"<p>Первый разместившийся здесь кинотеатр носил название 'Сплендид-Палас'.</p>",
				"description":"Первый разместившийся здесь кинотеатр носил название 'Сплендид-Палас'. Он открылся в 1917 г. и стал одним из лучших в Петрограде. 7 ноября 1918 г. здесь состоялась премьера первого советского художественного фильма по сценарию А.В.Луначарского (нарком просвещения РСФСР) 'Уплотнение', режиссеров А. Пантелеева, Г. Пашковской и А. Долинова. Одну из ролей играл сам А.В.Луначарский (смотри видео). Интересно, что в 1924 г. в качестве тапера по вечерам здесь работал молодой Д. Д. Шостакович, бывший тогда студентом консерватории (слушай аудио). После Великой Отечественной войны, в 1947-1948 гг., был проведен большой ремонт. 12 июня 1948 г. открылся первый в Ленинграде детский кинотеатр с новым названием 'Родина'. Новый период жизни этого здания начался в 1959 г. Была проведена капитальная реконструкция верхних этажей, восстановлен зрительный зал. Здесь с 1960 г. работает кинематографический центр нашего города - Союз кинематографистов Санкт-Петербурга и располагается всем известный кинозал Дома Кино.",
				"lat":59.936240,
				"long":30.341703,
				"radius":120,
				"help":[
					{
						"number":0,
						"image":"http://artishock.org/sites/default/files/palladian_university_of_virginia_rotunda_in_2006.jpg",
						"text":"Если вы пройдете немного вперед по Итальянской улице, перед вами откроется вид на Манежную площадь. В ансамбле площади особенно выделяется одно здание, спроектированное в стиле итальянского палаццо поздней палладианской архитектуры XVI века. Посмотрите на изображение других зданий в этом стиле и попробуйте отыскать подобное на Манежной площади."
					},
					{
						"number":1,
						"image":"http://img0.liveinternet.ru/images/attach/b/4/102/843/102843922_3109898_Dom_kino.jpg",
						"text":"На крыше этого здания расположены статуи двух грифонов, и, как можно догадаться, они оказались там вовсе не случайно. Ведь грифон является символом ростовщичества (по преданиям грифон может отыскивать и хранить золото), а это здание было спроектированно К. С. Бобровским и Б. Я. Боткиным для Петроградского губернского кредитного общества."
					}
				],
				"images":[
					{
						"number":0,
						"name":"Кинотеатр",
						"image":"https://img-fotki.yandex.ru/get/9500/97833783.a26/0_10aedd_ea017d4c_XXXL.jpg"
					},
					{
						"number":1,
						"name":"Фое",
						"image":"https://img-fotki.yandex.ru/get/9801/97833783.a26/0_10af5c_744e5f28_XXXL.jpg"
					}
				]
			},
			{
				"number":6,
				"name":"Финальная точка",
				"short_description":"<p>В 1830-ых годах персидский шах прислал в подарок императрице Анне Ионовне слона, а затем послы из Персии привезли еще 14 слонов.</p>",
				"description":"",
				"lat":59.933742,
				"long":30.340995,
				"radius":200,
				"help":[
					{
						"number":0,
						"image":"",
						"text":"В 1830-ых годах персидский шах прислал в подарок императрице Анне Ионовне слона, а затем послы из Персии привезли еще 14 слонов. На месте Манежной пл. был устроен слоновый двор, постройки при котором называли 'караван-сараем'. Именно поэтому улица, по которой вам необходимо пройти до Невского проспекта, получила свое название."
					}
				],
				"images":null
			}
		]
	},
	{
        "number": 1,
        "name": "Памятники и дворцы у м. Гостинный двор",
        "description" : "Пройдя квест вы узнаете о нескольких памятниках великим людям и даже увидите дворец, возведенный в 18 веке",
		"image" : "1",
        "points": [
            {
                "description": "Не иначе, как «Минерва на престоле» российском называл Сумароков Екатерину Великую. Такое же сравнение приходит на ум, когда попадаешь в Екатерининский сквер на бывшей Александринский площади. Бронзовая фигура, застывшая во властной и парадной позе, держит в руках скипетр и лавровый венок – символы власти и славы. Поза самодержицы властная, но не суровая. Это важная деталь,  ведь императрица – это мать всей отчизны, мать строгая, но справедливая. Скипетр и венок в руках царицы - это атрибутика не только власти, но и славы страны. На плечах самодержицы мантия из горностая (царская зверушка).  Преемственность от Великого Петра обозначена орденом, что красуется на груди Екатерины – это, учрежденный первым императором, орден Андрея Первозванного.", 
                "number": 0, 
                "long": 30.336903,
                "lat": 59.933329, 
                "name": "Екатерининский сквер",
                "short_description": "Не иначе, как «Минерва на престоле» российском называл Сумароков Екатерину Великую.",
                "radius":100,
				"help":[
					{
						"number":0,
						"image":"",
						"text":"Дойдите до памятника, чтобы продолжить выполнение квеста"
					}
				],
				"images": [
					{
						"number":0,
						"name":"Памятник Екатерине 2",
						"image":"http://www.peterburg.biz/images/dost/ek1.jpg"
					},
					{
						"number":1,
						"name":"Памятник Екатерине 2. Увеличенный.",
						"image":"http://www.peterburg.biz/images/dost/ek3b.jpg"
					},
					{
						"number":2,
						"name":"Памятник Екатерине 2. С цветами.",
						"image":"http://www.peterburg.biz/images/dost/ek4b.jpg"
					}
				]
            }, 
            {
                "description": "<p>Отлитые в бронзе первые две скульптуры, созданные скульптором Петром Клодтом, «Конь с идущим юношей» и «Юноша, берущий коня под уздцы» появились на западной стороне в 1841. Скульптуры же на восточном берегу повторяли западные, но были временными, из гипса, покрашенного под бронзу. Только отлитых им на замену и едва остывших бронзовых коней прямо с литейного двора Николай I подарил прусскому королю Фридриху Вильгельму IV. Они и сейчас находятся в Берлине. В 1844 восточные гипсовые скульптуры наконец были заменены на бронзовые, но простояли недолго, через два года Николай I подарил их королю обеих Сицилий за гостеприимство, оказанное русской императрице во время путешествия по Италии и в 1846 оказались в Неаполе. В дальнейшем копии клодтовских коней оказались в Петергофе, Стрельне и московской усадьбе Голицыных — Кузьминках.</p><p>«Укротители коней» перед королевским дворцом в Неаполе. Каждый раз они снимались с моста и заменялись гипсовыми копиями. Наконец, в 1851 мост был окончательно «укомплектован». Клодт не стал повторять прежние скульптуры, а создал две новых композиции, в результате статуи стали изображать четыре разных стадии покорения коня. Статуи ещё дважды покидали мост: в 1941 году во время блокады они были сняты и закопаны в саду Аничкова дворца, а в 2000-м они были увезены на реставрацию и к 300-летию города возвращены на прежнее место.</p><p>В 1900-х годах (на пьедесталах статуй указан год 1899 (MDCCCXCIX)) в Москве на Беговой аллее около Московского ипподрома были установлены копии скульптур, выполненные внуком П. К. Клодта скульптором К. А. Клодтом при участии С. М. Волнухина[12][13].</p><p>Интересно, что статуи коней, которые «смотрят» в сторону Адмиралтейства, имеют на своих копытах подковы, в то время как статуи коней, смотрящих в сторону площади Восстания, подков не имеют. Распространённая легенда объясняет это тем, что в XVIII веке на Литейном проспекте располагались литейные мастерские (откуда проспект собственно и получил своё название) и кузницы. Поэтому подкованные лошади «идут» от кузниц, к началу проспекта, а неподкованные лошади, наоборот, располагаются лицом в направлении Литейного проспекта.</p>", 
                "number": 1, 
                "long": 30.34288,
                "lat": 59.933308, 
                "name": "Статуи покорения коня",
                "short_description": "<p>Отлитые в бронзе первые две скульптуры, созданные скульптором Петром Клодтом, «Конь с идущим юношей» и «Юноша, берущий коня под уздцы»</p>",
                "radius":120,
				"help":[
					{
						"number":0,
						"image":"",
						"text":"Двигаться необходимо от памятника Екатерине 2 в противоположную сторону от метро, к набережной."
					},
					{
						"number":1,
						"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Cavalli_di_Bronzo.jpg/1024px-Cavalli_di_Bronzo.jpg",
						"text":"Очень похожие аналоги статуй перед королевским дворцом в Неаполе"
					}
				],
				"images": [
					{
						"number":0,
						"name":"Статуи покорения коня",
						"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Sculptures_on_Anichkov_Bridge_01.jpg/1024px-Sculptures_on_Anichkov_Bridge_01.jpg"
					},
					{
						"number":1,
						"name":"Статуи покорения коня",
						"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Sculptures_on_Anichkov_Bridge_02.jpg/1024px-Sculptures_on_Anichkov_Bridge_02.jpg"
					},
					{
						"number":2,
						"name":"Статуи покорения коня",
						"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Sculptures_on_Anichkov_Bridge_03.jpg/1024px-Sculptures_on_Anichkov_Bridge_03.jpg"
					},
					{
						"number":3,
						"name":"Статуи покорения коня",
						"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Sculptures_on_Anichkov_Bridge_04.jpg/1024px-Sculptures_on_Anichkov_Bridge_04.jpg"
					}
				]
            }, 
            {
                "description": "<p>История памятника Ломоносову началась с того, что в марте 1890 г. Санкт-Петербургская Городская Дума постановила решила установить памятник М. В. Ломоносову в сквере на Набережной Фонтанки у Чернышёва моста. Автором памятника выступил русский скульптор и академик Пармен Петрович Забелло, которого порекомендовал гласный Санкт-Петербургской городской думы Николай Леонтьевич Бенуа. Проект постамента памятника разработал архитектор Антонин Сергеевич Лыткин.</p><p>Бюст Ломоносова и барельефы на постаменте были отлиты на бронзолитейном заводе А. Морана. Сам постамент был создан в мастерской скульптора К. О. Гвиди из серого гранита, основание — из красного пютерлахского гранита красный. Лицевая часть постамента украшена барельефом, который изображает читающего сельского мальчика — образ Ломоносова в детстве.</p><p>Проект надписей на постаменте разработал гласный Городской Думы И. И. Домонтович.</p><p>Высота бронзового бюста составляет 1,45 м, высота постамента — 2,75 м.</p><p>Памятник был открыт 24 сентября 1892 г. В начале 2000-х гг. памятник был отреставрирован и установлен на прежнее место 31 октября 2002 г.</p>", 
                "number": 2, 
                "long": 30.334634,
                "lat": 59.928876, 
                "name": "Памятник Ломоносову",
                "short_description": "<p>История памятника Ломоносову началась с того, что в марте 1890 г. Санкт-Петербургская Городская Дума постановила решила установить памятник М. В. Ломоносову в сквере.</p>",
                "radius":300,
				"help":[
					{
						"number":0,
						"image":"http://static.panoramio.com/photos/large/75779856.jpg",
						"text":"Далее вам нужно двигаться вдоль по набережной от статуии 'Юноша, берущий коня под уздцы'."
					},
					{
						"number":1,
						"image":"",
						"text":"Продолжайте идти вдоль набережной, река должна быть от вас по левую руку."
					}
				],
				"images": [
					{
						"number":0,
						"name":"Памятник Ломоносову",
						"image":"http://fotopitera.ru/wp-content/uploads/2012/09/MVLom_6-355x533.jpg"
					},
					{
						"number":1,
						"name":"Памятник Ломоносову",
						"image":"http://www.rosimperija.info/wp-content/uploads/2012/07/5ef9d88ccd90t.jpg"
					},
					{
						"number":2,
						"name":"Памятник Ломоносову",
						"image":"http://www.hellopiter.ru/image/DSC019107575677.jpg"
					}
				]
            }, 
            {
                "description": "<p>Воронцо́вский дворе́ц — дворец в центральной части Санкт-Петербурга, располагающийся на Садовой улице напротив Гостиного двора. Возведён архитектором Б.  Ф. Растрелли в 1749—1757 годах для канцлера М. И. Воронцова. Дворец отличается богатым, нарядным декором фасадов и пышной отделкой интерьеров. Во дворце более 50 парадных залов и помещений. Дворец украшают лепнина, золоченая резьба и другие элементы, сопутствующие стилю барокко.</p><p>От Садовой улицы дворец отделяет парадный двор и изящная ограда, выполненная из литого чугуна. За главным корпусом был регулярный сад, простиравшийся до Фонтанки.</p><p>Строительство и отделка дворца потребовали столь больших вложений, что в 1763 году граф Воронцов за долги был вынужден уступить его российской казне. По вступлении на престол Павла I дворец в конце 1790-х годов был передан Мальтийскому ордену, здесь же размещался Капитул российских орденов.</p><p>В 1798—1800 годах архитектором Дж. Кваренги во дворце устроена церковь Рождества Святого Иоанна Предтечи, а со стороны сада по его же проекту к главному корпусу пристроена Мальтийская капелла.</p><p>C 1810 по 1918 год во дворце размещался Пажеский корпус. После Октябрьской революции здесь разместилась Первая Петроградская пехотная школа командного состава РККА. В 1937 году на базе этой школы образовалось Ленинградское пехотное училище имени С. М. Кирова. В 1955 году здесь же разместилось образованное уже на базе училища имени Кирова Суворовское военное училище.</p><p>Частью дворца является католическая церковь Мальтийская капелла.</p>", 
                "number": 3, 
                "long": 30.330749,
                "lat": 59.932111,
                "name": "Воронцовский дворец (Санкт-Петербург)",
                "short_description": "<p>Воронцо́вский дворе́ц — дворец в центральной части Санкт-Петербурга, располагающийся на Садовой улице напротив Гостиного двора.</p>",
                "radius":150,
				"help":[
					{
						"number":0,
						"image":"",
						"text":"Далее вам нужно идти по улице, находящейся сзади памятника."
					},
					{
						"number":1,
						"image":"http://images.portalglobus.ru/St.%20Petersburg/Dost2/5%20voron%20ranee%202.jpg",
						"text":"Ваша цель - дворец, изображенный на старой картине."
					}
				],
				"images": [
					{
						"number":0,
						"name":"Воронцовский дворец (Санкт-Петербург) - внутри",
						"image":"https://static.tonkosti.ru/tonkosti/table_img/g142/7474/152103470.jpg"
					},
					{
						"number":1,
						"name":"Воронцовский дворец (Санкт-Петербург) - зима",
						"image":"http://katalog.spbmy.ru/wp-content/uploads/2012/05/017-600x325.jpg"
					},
					{
						"number":2,
						"name":"Воронцовский дворец (Санкт-Петербург)",
						"image":"http://www.spbmuzei.ru/voroncovskiy/canvas.png"
					}
				]
            }, 
            {
                "description": "<p>Памятник Джакомо Кваренги - памятник в Санкт-Петербурге известному русскому архитектору итальянского происхождения, одному из строителей города, Джакомо Антонио Доменико Кваренги.</p><p>Памятник был открыт в 1967 г. перед зданием бывшего Государственного ассигнационного банка, которое спроектировал Кваренги. Ныне это здание занимает Санкт-Петербургский университет экономики и финансов.</p><p>Авторы бюста: скульптор Л. К. Лазарев, архитектор М. Н. Мейсель.</p>", 
                "number": 4, 
                "long": 30.326875,
                "lat": 59.931024, 
                "name": "Памятник Джакомо Кваренги",
                "short_description": "<p>Памятник Джакомо Кваренги - памятник в Санкт-Петербурге известному русскому архитектору итальянского происхождения, одному из строителей города.</p>",
                "radius":80,
				"help":[
					{
						"number":0,
						"image":"",
						"text":"Последнее место, которое вам нужно найти, находится близко, на улице Садовой."
					},
					{
						"number":1,
						"image":"",
						"text":"Искомый памятник находится рядом с 'Санкт-Петербургским университетом экономики и финансов'."
					}
				],
				"images": [
					{
						"number":0,
						"name":"Памятник Джакомо Кваренги",
						"image":"http://my-travels.club/uploads/2016/03/DSC_0179.jpg"
					},
					{
						"number":1,
						"name":"Памятник Джакомо Кваренги - портрет",
						"image":"http://cdn.fishki.net/upload/post/2017/09/20/2385712/b-961bcf8c-9cf0-43e9-965e-7b8746fa8bf7.jpg"
					},
					{
						"number":2,
						"name":"Джакомо Кваренги - его архитектор",
						"image":"http://the100.ru/images/architect/id215/3233-9-ya-simfoniya.jpg"
					}
				]
            }
        ]
    }
]